/* Localized versions of Info.plist keys */

CFBundleName = "MyColorUnit";
CFBundleGetInfoString = "MyColorUnit version 1.0, Copyright (c) 2022 Makoto Yamashita.";
NSHumanReadableCopyright = "© Makoto Yamashita, 2022. All Rights Reserved.";
